auto-cpufreq
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
devify
httpdirfs
httpdirfs-debug
hyprshot
nomacs
nomacs-debug
overskride
overskride-debug
pyprland
pyprland-debug
qimgv-git
qimgv-git-debug
swayosd-git
swayosd-git-debug
topgrade
topgrade-debug
ttf-ms-win11-auto
waybar-updates
xwaylandvideobridge
xwaylandvideobridge-debug
yay
yay-debug
zen-browser-bin
